[
  "buttons",
  "calendarium",
  "aprils-automatic-timelines",
  "table-editor-obsidian",
  "obsidian-admonition",
  "new-tab-default-page",
  "obsidian-excalidraw-plugin",
  "obsidian-5e-statblocks",
  "obsidian-dialogue-plugin",
  "obsidian-icon-folder",
  "folder-notes",
  "image-converter",
  "obsidian-kanban",
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin",
  "pane-relief",
  "obsidian-regex-pipeline",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-text-format",
  "various-complements",
  "initiative-tracker",
  "image-window",
  "dataview",
  "dbfolder",
  "templater-obsidian",
  "obsidian-charts",
  "homepage",
  "obsidian-banners"
]